/* Localized display name for the \"kind\" value returned by the iTunes Search API for a piece of content: Album */
"Album" = "Album";

/* No comment provided by engineer. */
"All" = "All";

/* Localized display name for the \"kind\" value returned by the iTunes Search API for a piece of content: Audio Book */
"Audio Book" = "Audio Book";

/* Localized display name for the \"kind\" value returned by the iTunes Search API for a piece of content: Book */
"Book" = "Book";

/* Localized display name for the \"kind\" value returned by the iTunes Search API for a piece of content: Coached Audio */
"Coached Audio" = "Coached Audio";

/* Localized display name for the \"kind\" value returned by the iTunes Search API for a piece of content: E-Book */
"E-Book" = "E-Book";

/* No comment provided by engineer. */
"E-Books" = "E-Books";

/* Localized display name for the \"kind\" value returned by the iTunes Search API for a piece of content: Interactive Book */
"Interactive Book" = "Interactive Book";

/* Localized display name for the \"kind\" value returned by the iTunes Search API for a piece of content: Movie */
"Movie" = "Movie";

/* No comment provided by engineer. */
"Music" = "Music";

/* Localized display name for the \"kind\" value returned by the iTunes Search API for a piece of content: Music Video */
"Music Video" = "Music Video";

/* Localized display name for the \"kind\" value returned by the iTunes Search API for a piece of content: PDF */
"PDF" = "PDF";

/* Localized display name for the \"kind\" value returned by the iTunes Search API for a piece of content: Podcast */
"Podcast" = "Podcast";

/* Localized display name for the \"kind\" value returned by the iTunes Search API for a piece of content: Podcast Episode */
"Podcast Episode" = "Podcast Episode";

/* No comment provided by engineer. */
"result(s) found for" = "result(s) found for";

/* Localized display name for the \"kind\" value returned by the iTunes Search API for a piece of content: Software */
"Software" = "Software";

/* Localized display name for the \"kind\" value returned by the iTunes Search API for a piece of content: Song */
"Song" = "Song";

/* Localized display name for the \"kind\" value returned by the iTunes Search API for a piece of content: TV Episode */
"TV Episode" = "TV Episode";

/* Localized display name for the \"kind\" value returned by the iTunes Search API for a piece of content: Unknown Content Type */
"Unknown Content Type" = "Unknown Content Type";

/* Title for the \"Music\" search bar scope value */
"🎵 Music" = "🎵 Music";

/* Title for the \"E-Books\" search bar scope value */
"📘 E-Books" = "📘 E-Books";

/* Title for the \"All\" search bar scope value */
"🔎 All" = "🔎 All";

/* Title for the \"Software\" search bar scope value */
"🖥 Software" = "🖥 Software";

